Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/posken_saamelaisyksikko.html.tmx
Source language: fin
Languages: sme

source: Posken saamelaisyksikkö
sme: Poske sámeovttadat

source: Pohjois-Suomen sosiaalialan osaamiskeskuksen (Poske) valtakunnallisena erityistehtävänä on saamenkielisten palveluiden kehittäminen.
sme: Davvi-Suoma sosiálasuorggi máhttinguovddáža (Poske) riikkaviidosaš sierrabargun lea sámegielat bálvalusaid ovddideapmi.

source: Saamen kieleen ja kulttuuriin pohjautuvien palvelujen kehittämisestä vastaa saamelaisyksikkö, joka toimii hallinnollisesti Saamelaiskäräjien yhteydessä.
sme: Sámegillii ja -kultuvrii vuođđuduvvi bálvalusaid ovddideamis vástida sámeovttadat, mii doaibmá h álddahuslaččat S ámedikki oktavuođas .

source: Pohjois-Suomen sosiaalialan osaamiskeskus on Lapin yliopiston, Saamelaiskäräjien, Kolpeneen palvelukeskuksen kuntayhtymän ja Oulun seudun ammattikorkeakoulun muodostama sopimuksellinen organisaatio.
sme: Davvi-Suoma sosiálasuorggi máhttinguovddáš lea soahpamuššii vuođđuduvvi organisašuvdna, mas leat mielde Lappi universitehta, Sámediggi, Kolpene bálvalanguovddáža gieldaovttastupmi ja Oulu guovllu ámmátallaskuvla (Oulun seudun ammattikorkeakoulu).

source: Posken valtakunnallisena erityistehtävänä on saamenkielisen väestön palvelutarpeen huomioon ottaminen tarpeellisissa tehtävissä.
sme: Poske riikkaviidosaš sierrabargun lea sámegielat veahkadaga bálvalusdárbbu vuhtiiváldin dárbbašlaš bargguin.

source: Tehtävästä vastaa Posken saamelaisyksikkö yhteistyössä Lapin ja Pohjois-Pohjanmaan toimintayksikköjen kanssa.
sme: Barggus vástida Poske sámeovttadat ovttas Lappi ja Davvebađaeatnama doaibmaovttadagaiguin.

source: Saamelaisyksikön toimintaa suunnittelee ja kehittää Saamelaiskäräjien alaisuudessa työskentelevä suunnittelija.
sme: Sámeovttadaga doaimma pláne ja ovddida plánejeaddji, guhte bargá Sámedikki vuollásažžan.

source: Lisätietoja toiminnasta voi lukea Posken kotisivuilta .
sme: Doaimma birra sáhttá lohkat lasi Poske ruoktosiiddu in.
